[
 {
   "Title": "Mice in Bion-M 1 space mission: training and selection",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/"
 },
 {
   "Title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/"
 },
 {
   "Title": "Stem Cell Health and Tissue Regeneration in Microgravity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/"
 },
 {
   "Title": "Microgravity Reduces the Differentiation and Regenerative Potential of Embryonic Stem Cells",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/"
 },
 {
   "Title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/"
 },
 {
   "Title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/"
 },
 {
   "Title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/"
 },
 {
   "Title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/"
 },
 {
   "Title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/"
 },
 {
   "Title": "Effects of ex vivo ionizing radiation on collagen structure and whole-bone mechanical properties of mouse vertebrae.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/"
 },
 {
   "Title": "Absence of gamma-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4095884/"
 },
 {
   "Title": "AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3040128/"
 },
 {
   "Title": "TNO1 is involved in salt tolerance and vacuolar trafficking in Arabidopsis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3177255/"
 },
 {
   "Title": "Functional redundancy between trans-Golgi network SNARE family members in Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11500582/"
 },
 {
   "Title": "Root growth movements: Waving and skewing.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/"
 },
 {
   "Title": "Gravitropism and lateral root emergence are dependent on the trans-Golgi network protein TNO1",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4642138/"
 },
 {
   "Title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/"
 },
 {
   "Title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2915878/"
 },
 {
   "Title": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/"
 },
 {
   "Title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/"
 },
 {
   "Title": "GeneLab database analyses suggest long-term impact of space radiation on the cardiovascular system by the activation of FYN through reactive oxygen species.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6387434/"
 },
 {
   "Title": "FAIRness and usability for open-access omics data systems.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6371294/"
 },
 {
   "Title": "NASA GeneLab platform utilized for biological response to space radiation in animal models",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/"
 },
 {
   "Title": "Circulating miRNA spaceflight signature reveals targets for countermeasure development",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/"
 },
 {
   "Title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9400218/"
 },
 {
   "Title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9267413/"
 },
 {
   "Title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9576569/"
 },
 {
   "Title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10789781/"
 },
 {
   "Title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: Host extracellular to systemic effects of SARS-CoV-2 infection",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10772081/"
 },
 {
   "Title": "Aging and putative frailty biomarkers are altered by spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166946/"
 },
 {
   "Title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166944/"
 },
 {
   "Title": "Ethical considerations for the age of non-governmental space exploration",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166968/"
 },
 {
   "Title": "Innate immune responses of Drosophila melanogaster are altered by spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/"
 },
 {
   "Title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/"
 },
 {
   "Title": "Regulation of plant gravity sensing and signaling by the actin cytoskeleton.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8716943/"
 },
 {
   "Title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4826010/"
 },
 {
   "Title": "ERULUS is a plasma membrane-localized receptor-like kinase that specifies root hair growth by maintaining tip-focused cytoplasmic calcium oscillations.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6048781/"
 },
 {
   "Title": "Brassinosteroids inhibit autotropic root straightening by modifying filamentous-actin organization and dynamics.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7010715/"
 },
 {
   "Title": "Cell type-specific imaging of calcium signaling in Arabidopsis thaliana seedling roots using GCaMP3.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7503278/"
 },
 {
   "Title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8364238/"
 },
 {
   "Title": "Microgravity Stress: Bone and Connective Tissue",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/"
 },
 {
   "Title": "S. aureus MscL is a pentamer in vivo but of variable stoichiometries in vitro: implications for detergent-solubilized membrane proteins",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2998437/"
 },
 {
   "Title": "Manipulating the permeation of charged compounds through the MscL nanovalve.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3005423/"
 },
 {
   "Title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3190158/"
 },
 {
   "Title": "Three routes to modulate the pore size of the MscL channel/nanovalve",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3289768/"
 },
 {
   "Title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3508904/"
 },
 {
   "Title": "The MscS and MscL families of mechanosensitive channels act as microbial emergency release valves",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3430326/"
 },
 {
   "Title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3593973/"
 },
 {
   "Title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5018776/"
 },
 {
   "Title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4896697/"
 },
 {
   "Title": "Tardigrades Use Intrinsically Disordered Proteins to Survive Desiccation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11127935/"
 },
 {
   "Title": "Desiccation of Hypsibius exemplaris",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11831363/"
 },
 {
   "Title": "The biology of tardigrade disordered proteins in extreme stress tolerance.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11930778/"
 },
 {
   "Title": "Production of reactive oxygen species and involvement of bioprotectants during anhydrobiosis in the tardigrade Paramacrobiotus spatialis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8816950/"
 },
 {
   "Title": "Partial weight suspension: A novel murine model for investigating adaptation to reduced musculoskeletal loading.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3774184/"
 },
 {
   "Title": "Partial reductions in mechanical loading yield proportional changes in bone density, bone architecture, and muscle mass",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4118556/"
 },
 {
   "Title": "Spaceflight and hind limb unloading induce similar changes in electrical impedance characteristics of mouse gastrocnemius muscle",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4653813/"
 },
 {
   "Title": "Spaceflight Activates Lipotoxic Pathways in Mouse Liver",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6915713/"
 },
 {
   "Title": "Treatment with a soluble bone morphogenetic protein type 1A receptor (BMPR1A) fusion protein increases bone mass and bone formation in mice subjected to hindlimb unloading.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6124165/"
 },
 {
   "Title": "RNAseq and RNA molecular barcoding reveal differential gene expression in cortical bone following hindlimb unloading in female mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8509868/"
 },
 {
   "Title": "Proteomic and phosphoproteomic characterization of cardiovascular tissues after long term exposure to simulated space radiation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11063234/"
 },
 {
   "Title": "Adaptive Changes in the Vestibular System of Land Snail to a 30-Day Spaceflight and Readaptation on Return to Earth",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5672023/"
 },
 {
   "Title": "Morphology of the Utricular Otolith Organ in the Toadfish, Opsanus tau",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5899691/"
 },
 {
   "Title": "Influence of Magnitude and Duration of Altered Gravity and Readaptation to 1g on the Structure and Function of the Utricle in Toadfish, Opsanus tau.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6204554/"
 },
 {
   "Title": "Organization of the ER-Golgi interface for membrane traffic control.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4064004/"
 },
 {
   "Title": "IRE1: ER stress sensor and cell fate executor.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3818365/"
 },
 {
   "Title": "Inter-regulation of the unfolded protein response and auxin signaling.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3981873/"
 },
 {
   "Title": "Endoplasmic reticulum-shape and function in stress translation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4150462/"
 },
 {
   "Title": "Galactose-depleted xycoglucan is dysfunctional and leads to dwarfism in Arabidopsis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4378170/"
 },
 {
   "Title": "Unfolded protein response in plants: one master, many questions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4618186/"
 },
 {
   "Title": "Vesicles versus Tubes: Is Endoplasmic Reticulum-Golgi Transport in Plants Fundamentally Different from Other Eukaryotes?",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4453782/"
 },
 {
   "Title": "Pectin methylesterification impacts the relationship between photosynthesis and plant growth.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4902601/"
 },
 {
   "Title": "Reduced Chloroplast Coverage genes from Arabidopsis thaliana help to establish the size of the chloroplast compartment",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4776492/"
 },
 {
   "Title": "Maintaining the factory: The roles of the unfolded protein response in cellular homeostasis in plants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5415411/"
 },
 {
   "Title": "NADPH oxidase activity is required for ER stress survival in plants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6289879/"
 },
 {
   "Title": "Relevance of the Unfolded Protein Response to Spaceflight-Induced Transcriptional Reprogramming in Arabidopsis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7987364/"
 },
 {
   "Title": "Reanalysis of the Mars500 experiment reveals common gut microbiome alterations in astronauts induced by long-duration confinement",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8099722/"
 },
 {
   "Title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core \"DSB\" response specific to clastogenic treatments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5116466/"
 },
 {
   "Title": "Genomic stability in response to high versus low linear energy transfer radiation in Arabidopsis thaliana",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4033213/"
 },
 {
   "Title": "Acceleration profiles and processing methods for parabolic flight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6081456/"
 },
 {
   "Title": "Cytoskeleton structure and total methylation of mouse cardiac and lung tissue during space flight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5955502/"
 },
 {
   "Title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10285634/"
 },
 {
   "Title": "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11271499/"
 },
 {
   "Title": "Cardiovascular progenitor cells cultured aboard the International Space Station exhibit altered developmental and functional properties",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6062551/"
 },
 {
   "Title": "Inter-agency perspective: Translating advances in biomarker discovery and medical countermeasures development between terrestrial and space radiation environments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9832585/"
 },
 {
   "Title": "Genomic and functional characterization of Enterococcus faecalis isolates recovered from the International Space Station and their potential for pathogenicity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7829349/"
 },
 {
   "Title": "Evaluation of in vitro macrophage differentiation during space flight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3570223/"
 },
 {
   "Title": "Identification of critical host mitochondrion-associated genes during Ehrlichia chaffeensis infections",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3457586/"
 },
 {
   "Title": "Ehrlichia chaffeensis replication sites in adult Drosophila melanogaster.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3558598/"
 },
 {
   "Title": "Development and characterization of two porcine monocyte-derived macrophage cell lines.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11046949/"
 },
 {
   "Title": "Understanding macrophage differentiation during space flight: The importance of ground-based experiments before space flight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3890248/"
 },
 {
   "Title": "Bone marrow leptin signaling mediates obesity-associated adipose tissue inflammation in male mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3868799/"
 },
 {
   "Title": "Establishment and characterization of DB-1: a leptin receptor-deficient murine macrophage cell line",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4960141/"
 },
 {
   "Title": "Validation of methods to assess the immunoglobulin gene repertoire in tissues obtained from mice on the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5736159/"
 },
 {
   "Title": "Characterization of the naive murine antibody repertoire using unamplified high-throughput sequencing",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5761896/"
 },
 {
   "Title": "Effects of spaceflight on the immunoglobulin repertoire of unimmunized C57BL/6 mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5826609/"
 },
 {
   "Title": "A comparison of unamplified and massively multiplexed PCR amplification for murine antibody repertoire sequencing.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6366624/"
 },
 {
   "Title": "Effects of skeletal unloading on the antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11929063/"
 },
 {
   "Title": "Effects of skeletal unloading on the bone marrow antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11929063/"
 },
 {
   "Title": "An Analysis of the Effects of Spaceflight and Vaccination on Antibody Repertoire Diversity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10996920/"
 },
 {
   "Title": "Effects of spaceflight aboard the International Space Station on mouse estrous cycle and ovarian gene expression",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7954810/"
 },
 {
   "Title": "Effect of spaceflight on Pseudomonas aeruginosa final cell density is modulated by nutrient and oxygen availability.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4228280/"
 },
 {
   "Title": "Spaceflight promotes biofilm formation by Pseudomonas aeruginosa.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3639165/"
 },
 {
   "Title": "GeneLab: Omics database for spaceflight experiments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8044432/"
 },
 {
   "Title": "NASA GeneLab: Interfaces for the exploration of space omics data",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7778922/"
 },
 {
   "Title": "Comprehensive multi-omics analysis reveals mitochondrial stress as a central biological hub for spaceflight impact",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7870178/"
 },
 {
   "Title": "A New Era for Space Life Science: International Standards for Space Omics Processing",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7733874/"
 },
 {
   "Title": "Knowledge Network Embedding of Transcriptomic Data from Spaceflown Mice Uncovers Signs and Symptoms Associated with Terrestrial Diseases",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7828077/"
 },
 {
   "Title": "NASA GeneLab RNA-Seq Consensus Pipeline: Standardized Processing of Short-Read RNA-Seq Data",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8044432/"
 },
 {
   "Title": "Spatially resolved multiomics on the neuronal effects induced by spaceflight in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166911/"
 },
 {
   "Title": "Biological horizons: pioneering open science in the cosmos",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167097/"
 },
 {
   "Title": "Inspiration4 data access through the NASA Open Science Data Repository",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11094041/"
 },
 {
   "Title": "NASA GeneLab derived microarray studies of Mus musculus and Homo sapiens organisms in altered gravitational conditions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11053165/"
 },
 {
   "Title": "Celebrating 30 years of access to NASA space life sciences data",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11403809/"
 },
 {
   "Title": "Dichotomous effects on lymphatic transport with loss of caveolae in mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8513672/"
 },
 {
   "Title": "Fungal diversity differences in the indoor dust microbiome from built environments on Earth and in space.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11126634/"
 },
 {
   "Title": "Predicting how varying moisture conditions impact the microbiome of dust collected from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11386075/"
 },
 {
   "Title": "Aging and estrogen status: A possible endothelium-dependent vascular coupling mechanism in bone remodeling.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3502426/"
 },
 {
   "Title": "Chronic skeletal unloading of the rat femur: mechanisms and functional consequences of vascular remodeling.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3856860/"
 },
 {
   "Title": "Differential effects of aging and exercise on intra-abdominal adipose arteriolar function and blood flow regulation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3615599/"
 },
 {
   "Title": "Effects of spaceflight and ground recovery on mesenteric artery and vein constrictor properties in mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4050424/"
 },
 {
   "Title": "Spaceflight-induced alterations in cerebral artery vasoconstrictor, mechanical, and structural properties: Implications for elevated cerebral perfusion and intracranial pressure",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3659353/"
 },
 {
   "Title": "Exercise training augments regional bone and marrow blood flow during exercise.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4169763/"
 },
 {
   "Title": "Effects of Skeletal Unloading on the Vasomotor Properties of the Rat Femur Principal Nutrient Artery",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4398884/"
 },
 {
   "Title": "Type 2 diabetes alters bone and marrow blood flow and vascular control mechanisms in the ZDF rat.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4379453/"
 },
 {
   "Title": "Spaceflight on the Bion-M1 biosatellite alters cerebral artery vasomotor and mechanical properties in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4385880/"
 },
 {
   "Title": "Apollo Lunar Astronauts Show Higher Cardiovascular Disease Mortality: Possible Deep Space Radiation Effects on the Vascular Endothelium",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4964660/"
 },
 {
   "Title": "Effects of age and exercise training on coronary microvascular smooth muscle phenotype and function",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5866446/"
 },
 {
   "Title": "Impact of Spaceflight and Artificial Gravity on the Mouse Retina: Biochemical and Proteomic Analysis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6165321/"
 },
 {
   "Title": "Simulated microgravity induces regionally distinct neurovascular and structural remodeling of skeletal muscle and cutaneous arteries in the rat",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7339929/"
 },
 {
   "Title": "Spaceflight decelerates the epigenetic clock orchestrated with a global alteration in DNA methylome and transcriptome in the mouse retina",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8220224/"
 },
 {
   "Title": "Development of otolith receptors in Japanese quail.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2910419/"
 },
 {
   "Title": "Spatial and temporal characteristics of vestibular convergence",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3166430/"
 },
 {
   "Title": "Bone remodeling is regulated by inner ear vestibular signals",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6615562/"
 },
 {
   "Title": "Simulated Microgravity Enhances Oligodendrocyte Mitochondrial Function and Lipid Metabolism",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7324008/"
 },
 {
   "Title": "Human Neural Stem Cells Flown into Space Proliferate and Generate Young Neurons",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8412175/"
 },
 {
   "Title": "Delayed Maturation of Oligodendrocyte Progenitors by Microgravity: Implications for Multiple Sclerosis and Space Flight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10607959/"
 },
 {
   "Title": "Space Microgravity Alters Neural Stem Cell Division: Implications for Brain Cancer Research on Earth and in Space",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9699585/"
 },
 {
   "Title": "Oligodendrocyte Progenitors Display Enhanced Proliferation and Autophagy after Space Flight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9953055/"
 },
 {
   "Title": "Metabolomics profile of the secretome of space-flown oligodendrocytes.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10528075/"
 },
 {
   "Title": "Metabolomic profiling of the secretome from human neural stem cells flown into space.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10813126/"
 },
 {
   "Title": "Strategies, research priorities, and challenges for the exploration of space beyond low-Earth orbit",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10390562/"
 },
 {
   "Title": "Spaceflight Induces Specific Alterations in the Proteomes of Arabidopsis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4290804/"
 },
 {
   "Title": "The effect of spaceflight on the gravity-sensing auxin gradient of roots: GFP reporter gene microscopy on orbit.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515520/"
 },
 {
   "Title": "Skewing in Arabidopsis roots involves disparate environmental signaling pathways.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5286820/"
 },
 {
   "Title": "Data for characterization of SALK_084889, a T-DNA insertion line of Arabidopsis thaliana",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5470433/"
 },
 {
   "Title": "Genetic dissection of the Arabidopsis spaceflight transcriptome: Are some responses dispensable for the physiological adaptation of plants to spaceflight?",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5491145/"
 },
 {
   "Title": "Phenotypic characterization of an Arabidopsis T- DNA insertion line SALK_063500",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5996828/"
 },
 {
   "Title": "Utilization of single‐image normalized difference vegetation index (SI‐NDVI) for early plant stress detection",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6201722/"
 },
 {
   "Title": "Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6240453/"
 },
 {
   "Title": "Spaceflight-induced alternative splicing during seedling development in Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6447593/"
 },
 {
   "Title": "The Plant Health Monitoring System of the EDEN ISS Space Greenhouse in Antarctica during the 2018 experiment phase",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7264257/"
 },
 {
   "Title": "Root skewing-associated genes impact the spaceflight response of Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7064724/"
 },
 {
   "Title": "Articular cartilage and sternal fibrocartilage respond differently to extended microgravity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6379395/"
 },
 {
   "Title": "Host-microbe interactions in microgravity: assessment and implications.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4187166/"
 },
 {
   "Title": "Environmental cues and symbiont microbe-associated molecular patterns function in concert to drive the daily remodelling of the crypt-cell brush border of the Euprymna scolopes light organ",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5219934/"
 },
 {
   "Title": "Symbiotic organs shaped by distinct modes of genome evolution in cephalopods.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6386654/"
 },
 {
   "Title": "Modeled microgravity alters lipopolysaccharide and outer membrane vesicle production of the beneficial symbiont Vibrio fischeri",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7940393/"
 },
 {
   "Title": "Emergence of novel cephalopod gene regulation and expression through large-scale genome reorganization",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9023564/"
 },
 {
   "Title": "Modeled microgravity alters apoptotic gene expression and caspase activity in the squid-vibrio symbiosis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9389742/"
 },
 {
   "Title": "In vitro generation of mechanically functional cartilage grafts based on adult human stem cells and 3D-woven poly(epsilon-caprolactone) scaffolds",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2824534/"
 },
 {
   "Title": "Chondrogenesis and mineralization during in vitro culture of human mesenchymal stem cells on three-dimensional woven scaffolds",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2991213/"
 },
 {
   "Title": "Microbiome metadata standards: Report of the National Microbiome Data Collaborative's workshop and follow-on activities.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8269219/"
 },
 {
   "Title": "Spaceflight alters host-gut microbiota interactions",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11362537/"
 },
 {
   "Title": "Asparagine biosynthesis as a mechanism of increased host lethality induced by Serratia marcescens in simulated microgravity environments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9111996/"
 },
 {
   "Title": "Comparative genomic analysis of Cohnella hashimotonis sp. nov. isolated from the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10308117/"
 },
 {
   "Title": "Characterization of metagenome-assembled genomes from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10233975/"
 },
 {
   "Title": "Biocontrol in built environments to reduce pathogen exposure and infection risk.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10848226/"
 },
 {
   "Title": "Extracellular nucleotides elicit cytosolic free calcium oscillations in Arabidopsis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3329368/"
 },
 {
   "Title": "Calcium, mechanical signaling, and tip growth",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
 },
 {
   "Title": "Gravitropism and mechanical signaling in plants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
 },
 {
   "Title": "Salt stress-induced Ca2+ waves are associated with rapid, long-distance root-to-shoot signaling in plants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4035928/"
 },
 {
   "Title": "Gravitropic signaling in plants",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
 },
 {
   "Title": "Wortmannin-induced vacuole fusion enhances amyloplast dynamics in Arabidopsis zigzag1 hypocotyls.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5181587/"
 },
 {
   "Title": "A ROS-assisted calcium wave dependent on AtRBOHD and TPC1 propagates the systemic response to salt stress in Arabidopsis roots",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4936552/"
 },
 {
   "Title": "ROS, calcium and electric signals: Key mediators of rapid systemic signaling in plants",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7610290/"
 },
 {
   "Title": "Real-time In Vivo Recording of Arabidopsis Calcium Signals During Insect Feeding Using a Fluorescent Biosensor",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5614317/"
 },
 {
   "Title": "Orchestrating rapid long-distance signaling in plants with Ca2+ , ROS, and electrical signals",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5677518/"
 },
 {
   "Title": "Glutamate triggers long-distance, calcium-based plant defense signaling.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11850895/"
 },
 {
   "Title": "Test of Arabidopsis Space Transcriptome: A discovery environment to explore multiple plant biology spaceflight experiments.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7076552/"
 },
 {
   "Title": "Tonoplast-localized Ca2+ pumps regulate Ca2+ signals during pattern-triggered immunity in Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7414185/"
 },
 {
   "Title": "The fast and the furious: Rapid long-range signaling in plants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8133610/"
 },
 {
   "Title": "Rad-Bio-App: A discovery environment for biologists to explore spaceflight-related radiation exposures",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8113475/"
 },
 {
   "Title": "The vacuolar H+/Ca transporter CAX1 participates in submergence and anoxia stress responses.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9706465/"
 },
 {
   "Title": "Meta-analysis of the space flight and microgravity response of the Arabidopsis plant transcriptome",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10027818/"
 },
 {
   "Title": "Low-dose, ionizing radiation and age-related changes in skeletal microarchitecture",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3337602/"
 },
 {
   "Title": "Ionizing Radiation Stimulates Expression of Pro-Osteoclastogenic Genes in Marrow and Skeletal Tissue",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4490751/"
 },
 {
   "Title": "Preservation of Multiple Mammalian Tissues to Maximize Science Return from Ground Based and Spaceflight Experiments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5132293/"
 },
 {
   "Title": "Hindlimb Unloading: Rodent Analog for Microgravity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11747068/"
 },
 {
   "Title": "Redox Signaling and Its Impact on Skeletal and Vascular Responses to Spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666834/"
 },
 {
   "Title": "Influence of social isolation during prolonged simulated weightlessness by hindlimb unloading",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6753329/"
 },
 {
   "Title": "Validation of a new Rodent experimental System to investigate consequences of Long Duration Space Habitation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7012842/"
 },
 {
   "Title": "Skeletal tissue regulation by catalase over-expression in mitochondria",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4405755/"
 },
 {
   "Title": "Overexpression of catalase in mitochondria mitigates changes in hippocampal cytokine expression following simulated microgravity and isolation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8260663/"
 },
 {
   "Title": "An extensive allelic series of Drosophila kae1 mutants reveals diverse and tissue-specific requirements for t6A biogenesis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4647464/"
 },
 {
   "Title": "Novel Organelles with Elements of Bacterial and Eukaryotic Secretion Systems Weaponize Parasites of Drosophila",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5659752/"
 },
 {
   "Title": "A combined computational strategy of sequence and structural analysis predicts the existence of a functional eicosanoid pathway in Drosophila melanogaster.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6372189/"
 },
 {
   "Title": "Immune suppressive extracellular vesicle proteins of Leptopilina heterotoma are encoded in the wasp genome.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6945029/"
 },
 {
   "Title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/"
 },
 {
   "Title": "A parasitoid wasp of Drosophila employs preemptive and reactive strategies to deplete its host's blood cells",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8191917/"
 },
 {
   "Title": "In Silico Analysis of a Drosophila Parasitoid Venom Peptide Reveals Prevalence of the Cation–Polar–Cation Clip Motif in Knottin Proteins",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9865768/"
 },
 {
   "Title": "Drosophila parasitoids go to space: Unexpected effects of spaceflight on hosts and their parasitoids.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10797188/"
 },
 {
   "Title": "Drosophila parasitoids go to space: Unexpected effects of spaceflight on hosts and their parasitoids",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10797188/"
 },
 {
   "Title": "Simultaneous exposure of cultured human lymphoblastic cells to simulated microgravity and radiation increases chromosome aberrations",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7555395/"
 },
 {
   "Title": "Genes required for survival in microgravity revealed by genome-wide yeast deletion collections cultured during spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4309212/"
 },
 {
   "Title": "Physical Forces Modulate Oxidative Status and Stress Defense Meditated Metabolic Adaptation of Yeast Colonies: Spaceflight and Microgravity Simulations",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6560652/"
 },
 {
   "Title": "Effects of space flight on mouse liver versus kidney: Gene pathway analyses.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6321533/"
 },
 {
   "Title": "Yeast in Space",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12040010/"
 },
 {
   "Title": "Endocrine Effects of Space Flight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11833055/"
 },
 {
   "Title": "Role of shear stress on renal proximal tubular cells for nephrotoxicity assays",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9146534/"
 },
 {
   "Title": "Bone hemodynamic responses to changes in external pressure.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11492218/"
 },
 {
   "Title": "Back pain in space and post-flight spine injury: Mechanisms and countermeasure development",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6339989/"
 },
 {
   "Title": "Fifteen days of microgravity causes growth in calvaria of mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4110898/"
 },
 {
   "Title": "Altered disc compression in children with idiopathic low back pain: an upright magnetic resonance imaging backpack study",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3947616/"
 },
 {
   "Title": "Spaceflight-induced bone loss alters failure mode and reduces bending strength in murine spinal segments.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5477841/"
 },
 {
   "Title": "Spaceflight-associated vascular remodeling and gene expression in mouse calvaria.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9139491/"
 },
 {
   "Title": "Exposure of Mycobacterium marinum to low-shear modeled microgravity: Effect on growth, the transcriptome and survival under stress.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515531/"
 },
 {
   "Title": "Effects of mechanostimulation on gravitropism and signal persistence in flax roots.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3258067/"
 },
 {
   "Title": "Oxygen dependency of germinating Brassica seeds.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10025027/"
 },
 {
   "Title": "Desiccation mitigates heat stress in the resurrection fern, Pleopeltis polypodioides",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7733933/"
 },
 {
   "Title": "Transcription profile of auxin related genes during positively gravitropic hypocotyl curvature of Brassica rapa.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9105288/"
 },
 {
   "Title": "High-gradient magnetic fields and starch metabolism: Results from a space experiment.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9617909/"
 },
 {
   "Title": "Lipid rafts and plant gravisensitivity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9695138/"
 },
 {
   "Title": "Expression and characterization of the bacterial mechanosensitive channel MscS in Xenopus laevis oocytes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3503204/"
 },
 {
   "Title": "United in Diversity: Mechanosensitive Ion Channels in Plants",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5896955/"
 },
 {
   "Title": "Expressing and Characterizing Mechanosensitive Channels in Xenopus Oocytes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4469364/"
 },
 {
   "Title": "The ongoing search for the molecular basis of plant osmosensing",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4411250/"
 },
 {
   "Title": "Plastid osmotic stress influences cell differentiation at the plant shoot apex.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5047659/"
 },
 {
   "Title": "Spaceflight-induced synaptic modifications within hair cells of the mammalian utricle.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5454470/"
 },
 {
   "Title": "Effects of angular frequency during clinorotation on mesenchymal stem cell morphology and migration",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515506/"
 },
 {
   "Title": "The role of FGF-2 and BMP-2 in regulation of gene induction, cell proliferation and mineralization.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3044105/"
 },
 {
   "Title": "Nutritional supplements, COX-2 and IGF-1 expression in men on active surveillance for prostate cancer.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3002170/"
 },
 {
   "Title": "To Infinity and Beyond! Human spaceflight and life science.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6188462/"
 },
 {
   "Title": "Hyperoxia inhibits T cell activation in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11470607/"
 },
 {
   "Title": "Effects of gravitational mechanical unloading in endothelial cells: association between caveolins, inflammation and adhesion molecules",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3603133/"
 },
 {
   "Title": "n-3 Polyunsaturated fatty acids supplementation in peripheral artery disease: the OMEGA-PAD trial",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6462350/"
 },
 {
   "Title": "Molecular mechanisms underlying the enhanced functions of three-dimensional hepatocyte aggregates",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012541/"
 },
 {
   "Title": "Spaceflight alters expression of microRNA during T-cell activation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4653058/"
 },
 {
   "Title": "Spaceflight impairs antigen-specific tolerance induction in vivo and increases inflammatory cytokines.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6137544/"
 },
 {
   "Title": "From cellular mechanotransduction to biologically inspired engineering: 2009 Pritzker Award Lecture, BMES Annual Meeting October 10, 2009.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2913424/"
 },
 {
   "Title": "Crewmember microbiome may influence microbial composition of ISS habitable surfaces",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7190111/"
 },
 {
   "Title": "Sierra Nevada sweep: Metagenomic measurements of bioaerosols vertically distributed across the troposphere.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7382458/"
 },
 {
   "Title": "Draft Genome Sequences of Fungi Isolated from the International Space Station during the Microbial Tracking-2 Experiment",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8444978/"
 },
 {
   "Title": "Microbial tracking-2, a metagenomics analysis of bacteria and fungi onboard the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9241228/"
 },
 {
   "Title": "Detection of Target Genes for Drug Repurposing to Treat Skeletal Muscle Atrophy in Mice Flown in Spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8953707/"
 },
 {
   "Title": "Release of CD36-associated cell-free mitochondrial DNA and RNA as a hallmark of space environment response",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166646/"
 },
 {
   "Title": "Increasing the number of unloading/reambulation cycles does not adversely impac body composition and lumbar bone mineral density but reduces tissue sensitivity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3747666/"
 },
 {
   "Title": "Bone shaft bending strength index is unaffected by exercise and unloading in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4337661/"
 },
 {
   "Title": "Focal enhancement of the skeleton to exercise correlates to mesenchymal stem cell responsivity rather than peak external forces.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4631774/"
 },
 {
   "Title": "Cytoskeletal configuration modulates mechanically induced changes in mesenchymal stem cell osteogenesis, morphology, and stiffness.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5052530/"
 },
 {
   "Title": "Genetic and tissue level muscle-bone interactions during unloading and reambulation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5114340/"
 },
 {
   "Title": "Osteocyte apoptosis caused by hindlimb unloading is required to trigger osteocyte RANKL production and subsequent resorption of cortical and trabecular bone in mice femurs.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5488280/"
 },
 {
   "Title": "Differential Single Cell Responses of Embryonic Stem Cells Versus Embryoid Bodies to Gravity Mechanostimulation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9293686/"
 },
 {
   "Title": "Macrophages inhibit Aspergillus fumigatus germination and neutrophil-mediated fungal killing.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6091969/"
 },
 {
   "Title": "Contributions of spore secondary metabolites to UV-C protection and virulence vary in different Aspergillus fumigatus strains",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7029147/"
 },
 {
   "Title": "Regulation of hemocytes in Drosophila requires dappled cytochrome b5.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3092937/"
 },
 {
   "Title": "A novel phototropic response to red light is revealed in microgravity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5748516/"
 },
 {
   "Title": "Plant cell proliferation and growth are altered by microgravity conditions in spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9287483/"
 },
 {
   "Title": "Phototropism of Arabidopsis thaliana in microgravity and fractional gravity on the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5748516/"
 },
 {
   "Title": "Light and gravity signals synergize in modulating plant development",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4211383/"
 },
 {
   "Title": "A novel blue-light phototropic response is revealed in roots of Arabidopsis thaliana in microgravity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5748516/"
 },
 {
   "Title": "Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5821596/"
 },
 {
   "Title": "RNAseq analysis of the response of Arabidopsis thaliana to fractional gravity under blue-light stimulation during spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6889863/"
 },
 {
   "Title": "Comparison of Microgravity Analogs to Spaceflight in Studies of Plant Growth and Development",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6908503/"
 },
 {
   "Title": "The importance of Earth reference controls in spaceflight-omics research: Characterization of nucleolin mutants from the Seedling Growth experiments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7607443/"
 },
 {
   "Title": "Conducting plant experiments in space and on the Moon",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10764921/"
 },
 {
   "Title": "Red light enhances plant adaptation to spaceflight and Mars g-levels.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9605285/"
 },
 {
   "Title": "EUK-134 ameliorates nNOSµ translocation and skeletal muscle fiber atrophy during short-term mechanical unloading.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3962621/"
 },
 {
   "Title": "MnSOD Overexpression Reduces Fibrosis and Pro-Apoptotic Signaling in the Aging Mouse Heart",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4462657/"
 },
 {
   "Title": "Lifelong wheel running exercise and mild caloric restriction attenuate nuclear EndoG in the aging plantaris muscle.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5026643/"
 },
 {
   "Title": "Age-related alterations in the sarcolemmal environment are attenuated by lifelong caloric restriction and voluntary exercise.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5026642/"
 },
 {
   "Title": "The impact of SRT2104 on skeletal muscle mitochondrial function, redox biology, and loss of muscle mass in hindlimb unloaded rats.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10342025/"
 },
 {
   "Title": "Bioreactor development for skeletal muscle hypertrophy and atrophy by manipulating uniaxial cyclic strain: Proof of concept.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167039/"
 },
 {
   "Title": "Genomic and phenotypic characterization of Burkholderia isolates from the potable water system of the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10020673/"
 },
 {
   "Title": "CAMDLES: CFD-DEM Simulation of Microbial Communities in Spaceflight and Artificial Microgravity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9144607/"
 },
 {
   "Title": "Hardware validation of the Advanced Plant Habitat on ISS: Canopy photosynthesis in reduced gravity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7314936/"
 },
 {
   "Title": "Trimeric structure of (+)-pinoresinol-forming dirigent protein at 1.95 A resolution with three isolated active sites.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4340379/"
 },
 {
   "Title": "Reduced Arogenate Dehydratase Expression: Ramifications for Photosynthesis and Metabolism",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5933128/"
 },
 {
   "Title": "New insights into lignification via network and multi-omics analyses of arogenate dehydratase knock-out mutants in Arabidopsis thaliana",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8185232/"
 },
 {
   "Title": "Functional consequences of radiation-induced oxidative stress in cultured neural stem cells and the brain exposed to charged particle irradiation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3936501/"
 },
 {
   "Title": "Exploration of space to achieve scientific breakthroughs",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11998595/"
 },
 {
   "Title": "Network Analysis of Gene Transcriptions of Arabidopsis thaliana in Spaceflight Microgravity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7996555/"
 },
 {
   "Title": "Detection of Genes in Arabidopsis thaliana L. Responding to DNA Damage from Radiation and Other Stressors in Spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8234954/"
 },
 {
   "Title": "The Effect of spaceflight on mouse olfactory bulb volume, neurogenesis, and cell death indicates the protective effect of novel environment.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4152162/"
 },
 {
   "Title": "Effects of low-dose rate γ-irradiation combined with simulated microgravity on markers of oxidative stress, DNA methylation potential, and remodeling in the mouse heart",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5498037/"
 },
 {
   "Title": "Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6547757/"
 },
 {
   "Title": "Mice Exposed to Combined Chronic Low-Dose Irradiation and Modeled Microgravity Develop Long-Term Neurological Sequelae.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6747492/"
 },
 {
   "Title": "Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6746706/"
 },
 {
   "Title": "Evaluating ocular response in the retina and optic nerve head after single and fractionated high-energy protons",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8400407/"
 },
 {
   "Title": "Characterization of gene expression profiles in the mouse brain after 35 days of spaceflight mission.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9365836/"
 },
 {
   "Title": "A multi-omics longitudinal study of the murine retinal response to chronic low-dose irradiation and simulated microgravity.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9547011/"
 },
 {
   "Title": "Evidence of spaceflight-induced adverse effects on photoreceptors and retinal function in the mouse eye.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10138634/"
 },
 {
   "Title": "Effects of spaceflight on the brain",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12031868/"
 },
 {
   "Title": "Routine omics collection is a golden opportunity for European human research in space and analog environments.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9583032/"
 },
 {
   "Title": "Spatial omics technologies at multimodal and single cell/subcellular level.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9746133/"
 },
 {
   "Title": "Genomic characterization and radiation tolerance of Naganishia kalamii sp. nov. and Cystobasidium onofrii sp. nov. from Mars 2020 mission assembly facilities.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10422843/"
 },
 {
   "Title": "Genome and clonal hematopoiesis stability contrasts with immune, cfDNA, mitochondrial, and telomere length changes during short duration spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11022651/"
 },
 {
   "Title": "Inspiration4 data access through the NASA Open Science Data Repository",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11094041/"
 },
 {
   "Title": "Molecular and physiologic changes in the SpaceX Inspiration4 civilian crew",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11357997/"
 },
 {
   "Title": "Telomeric RNA (TERRA) increases in response to spaceflight and high-altitude climbing",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167063/"
 },
 {
   "Title": "Spatial multi-omics of human skin reveals KRAS and inflammatory responses to spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166909/"
 },
 {
   "Title": "Longitudinal multi-omics analysis of host microbiome architecture and immune responses during short-term spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11222149/"
 },
 {
   "Title": "Spatiotemporal expression and control of haemoglobin in space",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166948/"
 },
 {
   "Title": "Single-cell multi-ome and immune profiles of the Inspiration4 crew reveal conserved, cell-type, and sex-specific responses to spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166952/"
 },
 {
   "Title": "Single-cell analysis identifies conserved features of immune dysfunction in simulated microgravity and spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166937/"
 },
 {
   "Title": "The Space Omics and Medical Atlas (SOMA) and international astronaut biobank",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11357981/"
 },
 {
   "Title": "Secretome profiling reveals acute changes in oxidative stress, brain homeostasis, and coagulation following short-duration spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166969/"
 },
 {
   "Title": "Astronaut omics and the impact of space on the human body at scale",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166943/"
 },
 {
   "Title": "Transcriptomics analysis reveals molecular alterations underpinning spaceflight dermatology.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166967/"
 },
 {
   "Title": "Cosmic kidney disease: an integrated pan-omic, physiological and morphological study into spaceflight-induced renal dysfunction",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11167060/"
 },
 {
   "Title": "Spaceflight induces changes in gene expression profiles linked to insulin and estrogen",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166981/"
 },
 {
   "Title": "Protective alleles and precision healthcare in crewed spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11263583/"
 },
 {
   "Title": "To boldly go where no microRNAs have gone before: Spaceflight impact on risk for small-for-gestational-age infants",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11484870/"
 },
 {
   "Title": "Growth chambers on the International Space Station for large plants",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10780891/"
 },
 {
   "Title": "Microbiological and nutritional analysis of lettuce crops grown on the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7067979/"
 },
 {
   "Title": "Natural variation in the expression of ORGANIC CATION TRANSPORTER 1 affects root length responses to cadaverine in Arabidopsis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4321547/"
 },
 {
   "Title": "Auxin: Shape matters.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6710492/"
 },
 {
   "Title": "Gravity signaling in flowering plant roots",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12008199/"
 },
 {
   "Title": "Cadaverine regulates biotin synthesis to modulate primary root growth in Arabidopsis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8518694/"
 },
 {
   "Title": "Low-speed clinorotation of Brachypodium distachyon and Arabidopsis thaliana seedlings triggers root tip curvatures that are reminiscent of gravitropism.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9861679/"
 },
 {
   "Title": "New device for high-throughput viability screening of flow biofilms",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2897429/"
 },
 {
   "Title": "Sigma S-dependent antioxidant defense protects stationary-phase Escherichia coli against the bactericidal antibiotic gentamicin",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4187989/"
 },
 {
   "Title": "Plasma membrane disruption (PMD) formation and repair in mechanosensitive tissues",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8217198/"
 },
 {
   "Title": "Microgravity alters the expression of salivary proteins",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6981245/"
 },
 {
   "Title": "Salivary Gland Protein Expression after Bion-M1 and Space Shuttle STS-135 Missions",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6981245/"
 },
 {
   "Title": "Response of the mouse sublingual gland to spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6131065/"
 },
 {
   "Title": "Effects of spaceflight on the mouse submandibular gland",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11233762/"
 },
 {
   "Title": "Reactivation of Latent Epstein-Barr Virus: A Comparison after Exposure to Gamma, Proton, Carbon, and Iron Radiation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6213004/"
 },
 {
   "Title": "The influence of spaceflight on the astronaut salivary microbiome and the search for a microbiome biomarker for viral reactivation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7171750/"
 },
 {
   "Title": "The cyclic nucleotide-gated channel CNGC14 regulates root gravitropism in Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10414970/"
 },
 {
   "Title": "Telomere length assessments of muscle stem cells in rodent and human skeletal muscle sections",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8450295/"
 },
 {
   "Title": "Persistent NF-κB activation in muscle stem cells induces proliferation-independent telomere shortening",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8183356/"
 },
 {
   "Title": "Piezo1 regulates the regenerative capacity of skeletal muscles via orchestration of stem cell morphological states.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8932657/"
 },
 {
   "Title": "Impacts of radiation exposure, hindlimb unloading, and recovery on murine skeletal muscle cell telomere length.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10504369/"
 },
 {
   "Title": "Ethylene-induced flavonol accumulation in guard cells suppresses reactive oxygen species and modulates stomatal aperture",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3982735/"
 },
 {
   "Title": "Transcriptional and Hormonal Regulation of Gravitropism of Woody Stems in Populus.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4682325/"
 },
 {
   "Title": "Endosidin2 targets conserved exocyst complex subunit EXO70 to inhibit exocytosis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10264680/"
 },
 {
   "Title": "A conditional mutation in SCD1 reveals linkage between PIN protein trafficking, auxin transport, gravitropism, and lateral root initiation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7358545/"
 },
 {
   "Title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 1: Intracellular overdrive for SARS-CoV-2 infection.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9108708/"
 },
 {
   "Title": "Changes in nuclear shape and gene expression in response to simulated microgravity are LINC complex-dependent.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7555797/"
 },
 {
   "Title": "Growth of Carnobacterium spp. from permafrost under low pressure, temperature, and anoxic atmosphere has implications for Earth microbes on Mars",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3545801/"
 },
 {
   "Title": "Complete Genome Sequence of Carnobacterium gilichinskyi Strain WN1359T (DSM 27470T)",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3869332/"
 },
 {
   "Title": "Exposure of Bacillus subtilis to low pressure (5 kilopascals) induces several global regulons, including those involved in the SigB-mediated general stress response",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4135744/"
 },
 {
   "Title": "Resistance of Bacillus subtilis Spore DNA to Lethal Ionizing Radiation Damage Relies Primarily on Spore Core Components and DNA Repair, with Minor Effects of Oxygen Radical Detoxification",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3911009/"
 },
 {
   "Title": "Cultivation of Staphylococcus epidermidis in the human spaceflight environment leads to alterations in the frequency and spectrum of spontaneous rifampicin-resistance mutations in the rpoB gene",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4923109/"
 },
 {
   "Title": "Experimental Evolution of Bacillus subtilis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11673879/"
 },
 {
   "Title": "Cultivation in space flight produces minimal alterations in the susceptibility of Bacillus subtilis cells to 72 different antibiotics and growth-inhibiting compounds",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5648920/"
 },
 {
   "Title": "Alterations in the Spectrum of Spontaneous Rifampicin-Resistance Mutations in the Bacillus subtilis rpoB Gene after Cultivation in the Human Spaceflight Environment",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5817088/"
 },
 {
   "Title": "Mechanotransduction in Prokaryotes: A Possible Mechanism of Spaceflight Adaptation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7825584/"
 },
 {
   "Title": "Environmental dependence of competitive fitness in rifampin-resistant rpoB mutants of Bacillus subtilis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8904044/"
 },
 {
   "Title": "Analysis of interactions of Salmonella type three secretion mutants with 3-D intestinal epithelial cells.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3012082/"
 },
 {
   "Title": "Organotypic 3D cell culture models: using the rotating wall vessel to study host-pathogen interactions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11088941/"
 },
 {
   "Title": "Induction of attachment-independent biofilm formation and repression of Hfq expression by low-fluid-shear culture of Staphylococcus aureus",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3187170/"
 },
 {
   "Title": "Characterization of the Salmonella enterica serovar Typhimurium ydcI gene which encodes a conserved DNA binding protein required for full acid stress resistance.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3133089/"
 },
 {
   "Title": "Evaluation of microorganisms cultured from injured and repressed tissue regeneration sites in endangered giant aquatic Ozark Hellbender salamanders.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3242767/"
 },
 {
   "Title": "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3067220/"
 },
 {
   "Title": "New insights into the bacterial fitness-associated mechanisms revealed by the characterization of large plasmids of an avian pathogenic E. coli",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3251573/"
 },
 {
   "Title": "Lack of norovirus replication and histo-blood group antigen expression in 3-dimensional intestinal epithelial cells",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3647661/"
 },
 {
   "Title": "Conservation of the low-shear modeled microgravity response in Enterobacteriaceae and analysis of the trp genes in this response.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4085587/"
 },
 {
   "Title": "Mimicking the host and its microenvironment in vitro for studying mucosal infections by Pseudomonas aeruginosa.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4096993/"
 },
 {
   "Title": "Effects of Sex and Gender on Adaptation to Space: Immune System",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7467030/"
 },
 {
   "Title": "Recellularization of decellularized lung scaffolds is enhanced by dynamic suspension culture.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4427280/"
 },
 {
   "Title": "Three-dimensional organotypic co-culture model of intestinal epithelial cells and macrophages to study Salmonella enterica colonization patterns.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460263/"
 },
 {
   "Title": "Modeling Host-Pathogen Interactions in the Context of the Microenvironment: 3-D Cell Culture Comes of Age.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6204695/"
 },
 {
   "Title": "Evaluating the effect of spaceflight on the host–pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7943786/"
 },
 {
   "Title": "Rapid phenotypic response of LSMMG-'primed' Candida albicans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11888247/"
 },
 {
   "Title": "Spaceflight enhances cell aggregation and random budding in Candida albicans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3851762/"
 },
 {
   "Title": "Growth and antifungal resistance of the pathogenic yeast, Candida albicans, in the microgravity environment of the International Space Station: An aggregate of multiple flight experiences.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8067245/"
 },
 {
   "Title": "NASA GeneLab RNA-Seq Consensus Pipeline: Standardized Processing of Short-Read RNA-Seq Data",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8044432/"
 },
 {
   "Title": "Challenges and considerations for single-cell and spatially resolved transcriptomics sample collection during spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9701605/"
 },
 {
   "Title": "Direct RNA sequencing of astronaut blood reveals spaceflight-associated m6A increases and hematopoietic transcriptional responses",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166648/"
 },
 {
   "Title": "Collection of biospecimens from the inspiration4 mission establishes the standards for the space omics and medical atlas (SOMA)",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166662/"
 },
 {
   "Title": "Microfluidics-enabled method to identify modes of Caenorhabditis elegans paralysis in four anthelmintics.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3838407/"
 },
 {
   "Title": "Multiparameter behavioral analyses provide insights to mechanisms of cyanide resistance in Caenorhabditis elegans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3748764/"
 },
 {
   "Title": "Growth performance and root transcriptome remodeling of Arabidopsis in response to Mars-like levels of magnesium sulfate.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2925951/"
 },
 {
   "Title": "The 14-3-3 proteins of Arabidopsis regulate root growth and chloroplast development as components of the photosensory system.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3350920/"
 },
 {
   "Title": "14-3-3 phosphoprotein interaction networks - does isoform diversity present functional interaction specification?",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3422896/"
 },
 {
   "Title": "Plant growth strategies are remodeled by spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11869762/"
 },
 {
   "Title": "Spaceflight transcriptomes: unique responses to a novel environment.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10712242/"
 },
 {
   "Title": "Fundamental plant biology enabled by the space shuttle.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6143729/"
 },
 {
   "Title": "Organ-specific remodeling of the Arabidopsis transcriptome in response to spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10058394/"
 },
 {
   "Title": "A method for preparing spaceflight RNAlater-fixed Arabidopsis thaliana (Brassicaceae) tissue for scanning electron microscopy.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4103452/"
 },
 {
   "Title": "ARG1 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8024390/"
 },
 {
   "Title": "A Member of the CONSTANS-Like Protein Family is a Putative Regulator of ROS Homeostasis and Spaceflight Physiological Adaptation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6348315/"
 },
 {
   "Title": "HSFA2 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6359015/"
 },
 {
   "Title": "Neutrophil to Lymphocyte ratio: A biomarker to monitor the immune status of astronauts.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7667275/"
 },
 {
   "Title": "Beyond low-Earth orbit: Characterizing immune and microRNA differentials following simulated deep spaceflight conditions in mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7756144/"
 },
 {
   "Title": "Immunological and hematological outcomes following protracted low dose/low dose rate ionizing radiation and simulated microgravity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8169688/"
 },
 {
   "Title": "Epigenomic regulators elongator complex subunit 2 and methyltransferase 1 differentially condition the spaceflight response in Arabidopsis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8475764/"
 },
 {
   "Title": "Plants grown in Apollo lunar regolith present stress-associated transcriptomes that inform prospects for lunar exploration",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098553/"
 },
 {
   "Title": "Artificial gravity partially protects space-induced neurological deficits in Drosophila melanogaster.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10503492/"
 },
 {
   "Title": "Utilizing the KSC fixation tube to conduct human-tended plant biology experiments on a suborbital spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9693084/"
 },
 {
   "Title": "Changes in Mouse Thymus and Spleen after Return from the STS-135 Mission in Space",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3792163/"
 },
 {
   "Title": "Post-Spaceflight (STS-135) Mouse Splenocytes Demonstrate Altered Activation Properties and Surface Molecule Expression.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4430214/"
 },
 {
   "Title": "Changes in the distribution and function of leukocytes after whole-body iron ion irradiation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5045078/"
 },
 {
   "Title": "Is spaceflight-induced immune dysfunction linked to systemic changes in metabolism?",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5443495/"
 },
 {
   "Title": "Spaceflight Activates Autophagy Programs and the Proteasome in Mouse Liver",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666744/"
 },
 {
   "Title": "Vive la radiorésistance!: Converging research in radiobiology and biogerontology to enhance human radioresistance for deep space exploration and colonization.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5865701/"
 },
 {
   "Title": "Proteomic analysis of mouse brain subjected to spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6337482/"
 },
 {
   "Title": "Transcriptomic effects on the mouse heart following 30 days on the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9953463/"
 },
 {
   "Title": "Spaceflight-induced gene expression profiles in the mouse brain are attenuated by treatment with the antioxidant BuOE",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10487739/"
 },
 {
   "Title": "Basal signaling regulates plant growth and development",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11942576/"
 },
 {
   "Title": "Phosphoinositide-signaling is one component of a robust plant defense response",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4052902/"
 },
 {
   "Title": "Uncovering transcriptional responses to fractional gravity in Arabidopsis roots",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8539686/"
 },
 {
   "Title": "Conserved plant transcriptional responses to microgravity from two consecutive spaceflight experiments.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10800490/"
 },
 {
   "Title": "RNAseq analysis of rodent spaceflight experiments is confounded by sample collection techniques",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7756143/"
 },
 {
   "Title": "Functional changes in the snail statocyst system elicited by microgravity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3066201/"
 },
 {
   "Title": "Simulated microgravity impairs human NK [natural killer] cell cytotoxic activity against space radiation-relevant leukemic cells",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11324864/"
 },
 {
   "Title": "Multi-analyte biochip (MAB) based on all-solid-state ion-selective electrodes (ASSISE) for physiological research",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3665236/"
 },
 {
   "Title": "Lab-on-a-chip approaches for space-biology research.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10470837/"
 },
 {
   "Title": "Plant chemical genomics: gravity sensing and response.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10386755/"
 },
 {
   "Title": "The interaction of vortical flows with red cells in venous valve mimics.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8896891/"
 },
 {
   "Title": "Mammalian and Invertebrate Models as Complementary Tools for Gaining Mechanistic Insight on Muscle Responses to Spaceflight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8430797/"
 },
 {
   "Title": "Investigation of simulated microgravity effects on Streptococcus mutans physiology and global gene expression.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460135/"
 },
 {
   "Title": "Altered quorum sensing and physiology of Staphylococcus aureus during spaceflight detected by multi-omics data analysis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10774393/"
 },
 {
   "Title": "Homotypic vacuole fusion requires VTI11 and is regulated by phosphoinositides",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6126739/"
 },
 {
   "Title": "REGULATOR OF BULB BIOGENESIS1 (RBB1) Is Involved in Vacuole Bulb Formation in Arabidopsis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4411111/"
 },
 {
   "Title": "Phosphoinositides control the localization of HOPS subunit VPS41, which together with VPS33 mediates vacuole fusion in plants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6126739/"
 },
 {
   "Title": "Microgravity enhances the phenotype of Arabidopsis zigzag-1 and reduces the Wortmannin-induced vacuole fusion in root cells.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9445043/"
 },
 {
   "Title": "Hypergravity disruption of homeorhetic adaptations to lactation in rat dams include changes in circadian clocks",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3509447/"
 },
 {
   "Title": "Intrauterine exposure to maternal stress alters Bdnf IV DNA methylation and telomere length in the brain of adult rat offspring.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5600826/"
 },
 {
   "Title": "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10831389/"
 },
 {
   "Title": "Sex differences in muscle health in simulated micro- and partial-gravity environments in rats.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10831389/"
 },
 {
   "Title": "Brassinazole resistant 1 (BZR1)-dependent brassinosteroid signalling pathway leads to ectopic activation of quiescent cell division and suppresses columella stem cell differentiation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4507784/"
 },
 {
   "Title": "Proteomic study of microsomal proteins reveals a key role for Arabidopsis Annexin 1 in mediating heat stress-induced increase in intracellular calcium levels.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4349987/"
 },
 {
   "Title": "Apyrase inhibitors enhance the ability of diverse fungicides to inhibit the growth of different plant-pathogenic fungi",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6638264/"
 },
 {
   "Title": "ANN1 and ANN2 Function in Post-Phloem Sugar Transport in Root Tips to Affect Primary Root Growth",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6130020/"
 },
 {
   "Title": "Mitochondria-targeted human catalase in the mouse longevity MCAT model mitigates head-tilt bedrest-induced neuro-inflammation in the hippocampus.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9695374/"
 },
 {
   "Title": "Structural and functional properties of bone are compromised in amyotrophic lateral sclerosis mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6141014/"
 },
 {
   "Title": "Longitudinal time course of muscle impairments during partial weight-bearing in rats",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6706399/"
 },
 {
   "Title": "The partial weight-bearing rat model using a pelvic harness does not impact stress or hindlimb blood flow.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12034070/"
 },
 {
   "Title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7235020/"
 },
 {
   "Title": "Approaching Gravity as a Continuum Using the Rat Partial Weight-Bearing Model",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7599661/"
 },
 {
   "Title": "Hindlimb suspension in Wistar rats: Sex-based differences in muscle response",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8493566/"
 },
 {
   "Title": "Adaptation to full weight-bearing following disuse in rats: The impact of biological sex on musculoskeletal recovery",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10926278/"
 },
 {
   "Title": "Effects of liquid cultivation on gene expression and phenotype of C. elegans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6069985/"
 },
 {
   "Title": "Transcriptomic Signature of the Simulated Microgravity Response in Caenorhabditis elegans and Comparison to Spaceflight Experiments.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9856674/"
 },
 {
   "Title": "Enabling clonal analyses of yeast in outer space by encapsulation and desiccation in hollow microparticles.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9410522/"
 },
 {
   "Title": "Caenorhabditis elegans in microgravity: An omics perspective",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10344948/"
 },
 {
   "Title": "Dried plum diet protects from bone loss caused by ionizing radiation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4750446/"
 },
 {
   "Title": "Dietary countermeasure mitigates simulated spaceflight-induced osteopenia in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7162976/"
 },
 {
   "Title": "Simulated microgravity alters gene regulation linked to immunity and cardiovascular disease",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11353732/"
 },
 {
   "Title": "Autophagy and its consequences for platelet biology",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11953390/"
 },
 {
   "Title": "A new role of NAP1L1 in megakaryocytes and human platelets",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9737020/"
 },
 {
   "Title": "Evaluation of rodent spaceflight in the NASA animal enclosure module for an extended operational period (up to 35 days)",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515519/"
 },
 {
   "Title": "Morphology of Penicillium rubens Biofilms Formed in Space",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10144393/"
 },
 {
   "Title": "Explainable machine learning identifies multi-omics signatures of muscle response to spaceflight in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10719374/"
 },
 {
   "Title": "Microbial adaptation to spaceflight is correlated with bacteriophage-encoded functions",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11096397/"
 },
 {
   "Title": "Influence of the spaceflight environment on macrophage lineages",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166655/"
 },
 {
   "Title": "MARSBOx: Fungal and bacterial endurance from a balloon-flown analog mission in the stratosphere",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7937622/"
 },
 {
   "Title": "In situ linkage of fungal and bacterial proliferation to microbiologically influenced corrosion in B20 biodiesel storage tanks.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7055474/"
 },
 {
   "Title": "Identification of metagenome-assembled genomes containing antimicrobial resistance genes, isolated from an advanced water treatment facility.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7118179/"
 },
 {
   "Title": "Nature of pre-earthquake phenomena and their effects on living organisms",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4494396/"
 },
 {
   "Title": "The rapid diagnosis and effective inhibition of coronavirus using spike antibody attached gold nanoparticles",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8323809/"
 },
 {
   "Title": "Blocking SARS-CoV-2 Delta variant (B.1.617.2) spike protein receptor-binding domain binding with the ACE2 receptor of the host cell and inhibiting virus infections using human host defense peptide-conjugated graphene quantum dots.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8886715/"
 },
 {
   "Title": "Safety and pharmacokinetics of intranasally administered heparin",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8890767/"
 },
 {
   "Title": "Inhibition of SARS-CoV-2 wild-type (Wuhan-Hu-1) and Delta (B.1.617.2) strains by marine sulfated glycans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9487896/"
 },
 {
   "Title": "Inhibition of Cytomegalovirus by Pentacta pygmaea Fucosylated Chondroitin Sulfate Depends on Its Molecular Weight",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10142442/"
 },
 {
   "Title": "Effect of simulated cosmic radiation on cytomegalovirus reactivation and lytic replication",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11477029/"
 },
 {
   "Title": "A Tissue Retrieval and Postharvest Processing Regimen for Rodent Reproductive Tissues Compatible with Long-Term Storage on the International Space Station and Postflight Biospecimen Sharing Program",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4309301/"
 },
 {
   "Title": "Effects of sex and gender on adaptations to space: reproductive health",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166981/"
 },
 {
   "Title": "Effects of spaceflight on the muscles of the murine shoulder.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6343501/"
 },
 {
   "Title": "Multiscale effects of spaceflight on murine tendon and bone",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7138367/"
 },
 {
   "Title": "Reproducible changes in the gut microbiome suggest a shift in microbial and host metabolism during spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6689164/"
 },
 {
   "Title": "Failure to Generate Bone Marrow Adipocytes Does Not Protect Mice from Ovariectomy-Induced Osteopenia",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3564669/"
 },
 {
   "Title": "Acute exposure to high dose gamma-radiation results in transient activation of bone lining cells",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4042434/"
 },
 {
   "Title": "Morbid obesity attenuates the skeletal abnormalities associated with leptin deficiency in mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4161659/"
 },
 {
   "Title": "Hypothalamic leptin gene therapy reduces body weight without accelerating age-related bone loss",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4917201/"
 },
 {
   "Title": "Hypothalamic Leptin Gene Therapy Reduces Bone Marrow Adiposity in ob/ob Mice Fed Regular and High-Fat Diets.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4985531/"
 },
 {
   "Title": "Room temperature housing results in premature cancellous bone loss in growing female mice: implications for the mouse as a preclinical model for age-related bone loss.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5421618/"
 },
 {
   "Title": "Spaceflight-induced vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515514/"
 },
 {
   "Title": "Role of oestrogen receptor signaling in skeletal response to leptin in female ob/ob mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8671758/"
 },
 {
   "Title": "Effects of hypothalamic leptin gene therapy on osteopetrosis in leptin-deficient mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5771473/"
 },
 {
   "Title": "Leptin stimulates bone formation in ob/ob mice at doses having minimal impact on energy metabolism.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5288125/"
 },
 {
   "Title": "Bone Marrow Adipose Tissue Deficiency Increases Disuse-Induced Bone Loss in Male Mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5389344/"
 },
 {
   "Title": "Metabolic Coupling Between Bone Marrow Adipose Tissue and Hematopoiesis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9784906/"
 },
 {
   "Title": "Maintenance of near normal bone mass and architecture in lethally irradiated female mice following adoptive transfer with as few as 750 purified hematopoietic stem cells.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6548323/"
 },
 {
   "Title": "Effect of leptin deficiency on the skeletal response to hindlimb unloading in adult male mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6597714/"
 },
 {
   "Title": "Thermoneutral housing attenuates premature cancellous bone loss in male C57BL/6J mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6865368/"
 },
 {
   "Title": "Effects of Spaceflight on Cancellous and Cortical Bone in Proximal Femur in Growing Rats",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7907224/"
 },
 {
   "Title": "Evidence for increased thermogenesis in female C57BL/6J mice housed aboard the international space station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8213760/"
 },
 {
   "Title": "Leptin and environmental temperature as determinants of bone marrow adiposity in female mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9582271/"
 },
 {
   "Title": "Small changes in thermoregulation influence cancellous bone turnover balance in distal femur metaphysis in growing female mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10063413/"
 },
 {
   "Title": "Bone Marrow Adipose Tissue Is Not Required for Reconstitution of the Immune System Following Irradiation in Male Mice",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10889206/"
 },
 {
   "Title": "Simulated Microgravity Promotes Horizontal Gene Transfer of Antimicrobial Resistance Genes between Bacterial Genera in the Absence of Antibiotic Selective Pressure",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8468678/"
 },
 {
   "Title": "Understanding the Complexities and Changes of the Astronaut Microbiome for Successful Long-Duration Space Missions",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9031868/"
 },
 {
   "Title": "Toward sustainable space exploration: a roadmap for harnessing the power of microorganisms.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10030976/"
 },
 {
   "Title": "Roll maneuvers are essential for active reorientation of Caenorhabditis elegans in 3D media",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5910807/"
 },
 {
   "Title": "Microfluidic Device for Studying Nematodes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12021249/"
 },
 {
   "Title": "NemaFlex: A microfluidics-based technology for standardized measurement of muscular strength of C. elegans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6057834/"
 },
 {
   "Title": "Swim exercise in Caenorhabditis elegans extends neuromuscular and gut healthspan, enhances learning ability, and protects against neurodegeneration",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6876156/"
 },
 {
   "Title": "Molecular muscle experiment: Hardware and operational lessons for future astrobiology space experiments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7415877/"
 },
 {
   "Title": "Tart Cherry Increases Lifespan in Caenorhabditis elegans by Altering Metabolic Signaling Pathways",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7285199/"
 },
 {
   "Title": "A region of UNC-89 (obscurin) lying between two protein kinase domains is a highly elastic spring required for proper sarcomere organization",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9549344/"
 },
 {
   "Title": "NemaLife chip: a micropillar-based microfluidic culture device optimized for aging studies in crawling C. elegans",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7530743/"
 },
 {
   "Title": "Spaceflight affects neuronal morphology and alters transcellular degradation of neuronal debris in adult Caenorhabditis elegans",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7890410/"
 },
 {
   "Title": "Microfluidics-integrated spaceflight hardware for measuring muscle strength of Caenorhabditis elegans on the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9640571/"
 },
 {
   "Title": "A Compact Imaging Platform for Conducting C. elegans Phenotypic Assays on Earth and in Spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9862956/"
 },
 {
   "Title": "Mitochondrial sulfide promotes life span and health span through distinct mechanisms in developing versus adult treated Caenorhabditis elegans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10410709/"
 },
 {
   "Title": "Bisphosphonates attenuate age-related muscle decline in Caenorhabditis elegans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10751425/"
 },
 {
   "Title": "Spaceflight Induces Strength Decline in Caenorhabditis elegans",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10605753/"
 },
 {
   "Title": "Metabolic model predictions enable targeted microbiome manipulation through precision prebiotics.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10846184/"
 },
 {
   "Title": "Transcriptomics analysis reveals molecular alterations underpinning spaceflight dermatology.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166967/"
 },
 {
   "Title": "Identification and characterization of a skin microbiome on Caenorhabditis elegans suggests environmental microbes confer cuticle protection",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11302229/"
 },
 {
   "Title": "Protein kinase 2 of the giant sarcomeric protein UNC-89 regulates mitochondrial morphology and function",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11487192/"
 },
 {
   "Title": "New perspectives on viable microbial communities in low-biomass cleanroom environments",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3554398/"
 },
 {
   "Title": "Microbial existence in controlled habitats and their resistance to space conditions",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10370681/"
 },
 {
   "Title": "Microbiomes of the dust particles collected from the International Space Station and Spacecraft assembly facilities",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4624184/"
 },
 {
   "Title": "Draft genome sequences of two Aspergillus fumigatus strains, isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4945788/"
 },
 {
   "Title": "Characterization of Aspergillus fumigatus isolates from air and surfaces of the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9116463/"
 },
 {
   "Title": "Draft genome sequences of biosafety level 2 opportunistic pathogens isolated from the environmental surfaces of the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5201052/"
 },
 {
   "Title": "Draft Genome Sequences of Several Fungal Strains Selected for Exposure to Microgravity at the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5391430/"
 },
 {
   "Title": "Human presence impacts fungal diversity of inflated lunar/Mars analog habitat.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5504618/"
 },
 {
   "Title": "Whole metagenome profiles of particulates collected from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5580210/"
 },
 {
   "Title": "Microbial Characteristics of ISS Environmental Surfaces",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8421509/"
 },
 {
   "Title": "Draft Genome Sequences from a Novel Clade of Bacillus cereus Sensu Lato Strains, Isolated from the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5552977/"
 },
 {
   "Title": "Draft Genome Sequences of Acinetobacter and Bacillus Strains Isolated from Spacecraft-Associated Surfaces",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5805884/"
 },
 {
   "Title": "KatharoSeq enables high-throughput microbiome analysis from low-biomass samples",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5864415/"
 },
 {
   "Title": "Draft genome sequence of a clinical isolate of Fusarium fujikuroi isolated from a male patient with acute myeloid leukemia.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6013642/"
 },
 {
   "Title": "Draft Genome Sequence of Solibacillus kalamii, Isolated from an Air Filter Aboard the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5578834/"
 },
 {
   "Title": "Detection of antimicrobial resistance genes associated with the International Space Station environmental surfaces",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9241228/"
 },
 {
   "Title": "Draft genome sequences of two Fusarium oxysporum isolates cultured from infected Zinnia hybrida plants grown on the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5958250/"
 },
 {
   "Title": "Characterization of Aspergillus niger Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7326050/"
 },
 {
   "Title": "Multi-drug resistant Enterobacter bugandensis species isolated from the International Space Station and comparative genomic analyses with human pathogenic strains",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6251167/"
 },
 {
   "Title": "Succession and persistence of microbial communities and antimicrobial resistance genes associated with International Space Station environmental surfaces",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6280456/"
 },
 {
   "Title": "International Space Station conditions alter genomics, proteomics, and metabolomics in Aspergillus nidulans.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098231/"
 },
 {
   "Title": "Proteomic characterization of Aspergillus fumigatus isolated from air and surfaces of the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9116463/"
 },
 {
   "Title": "Genomic Characterization and Virulence Potential of Two Fusarium oxysporum Isolates Cultured from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6426649/"
 },
 {
   "Title": "Characterization of the total and viable bacterial and fungal communities associated with the International Space Station surfaces.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6452512/"
 },
 {
   "Title": "Proteomic and Metabolomic Characteristics of Extremophilic Fungi Under Simulated Mars Conditions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6529585/"
 },
 {
   "Title": "MetaMiner: A Scalable Peptidogenomics Approach for Discovery of Ribosomal Peptide Natural Products with Blind Modifications from Microbial Communities",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6952069/"
 },
 {
   "Title": "Draft Genome Sequences of Sphingomonas Species Associated with the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7303416/"
 },
 {
   "Title": "Draft Genome Sequences of Tremellomycetes Strains Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7317102/"
 },
 {
   "Title": "Draft Genome Sequences of Rhodotorula mucilaginosa Strains Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7393961/"
 },
 {
   "Title": "Draft Genome Sequences of Enterobacteriales Strains Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7484075/"
 },
 {
   "Title": "Draft Genome Sequences of Lactobacillales Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7516158/"
 },
 {
   "Title": "Draft Genome Sequences of Klebsiella Species Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7561690/"
 },
 {
   "Title": "Draft Genome Sequences of Bacillaceae Strains Isolated from the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7595942/"
 },
 {
   "Title": "Assessing the risk of transfer of microorganisms at the International Space Station due to cargo delivery by commercial resupply vehicles",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7677455/"
 },
 {
   "Title": "Methylobacterium ajmalii sp. nov., isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8005752/"
 },
 {
   "Title": "Draft Genome Sequences of Aspergillus and Penicillium Species Isolated from the International Space Station and Crew Resupply Vehicle Capsule",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8104057/"
 },
 {
   "Title": "Advances in Space Microbiology",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12034939/"
 },
 {
   "Title": "Effects of simulated microgravity on the proteome and secretome of the polyextremotolerant black fungus Knufia chersonesos.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8012687/"
 },
 {
   "Title": "Draft Genome Sequences of Various Bacterial Phyla Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8086211/"
 },
 {
   "Title": "Evaluating the lettuce metatranscriptome with MinION sequencing for future spaceflight food production applications",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8211661/"
 },
 {
   "Title": "Investigation of Spaceflight Induced Changes to Astronaut Microbiomes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988970/"
 },
 {
   "Title": "Genomic Characterization of Potential Plant Growth-Promoting Features of Sphingomonas Strains Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8754149/"
 },
 {
   "Title": "Genomic Characterization of the Titan-like Cell Producing Naganishia tulchinskyi, the First Novel Eukaryote Isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8875396/"
 },
 {
   "Title": "Metabolic modeling of the International Space Station microbiome reveals key microbial interactions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9258157/"
 },
 {
   "Title": "Microbial Burden Estimation of Food Items, Built Environments, and the International Space Station Using Film Media",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9503880/"
 },
 {
   "Title": "Multidrug-resistant Acinetobacter pittii is adapting to and exhibiting potential succession aboard the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9743659/"
 },
 {
   "Title": "Characterization of metagenome-assembled genomes from the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10233975/"
 },
 {
   "Title": "Comparative genomic analysis of Cohnella hashimotonis sp. nov. isolated from the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10308117/"
 },
 {
   "Title": "Genomic analysis reveals the presence of emerging pathogenic Klebsiella lineages aboard the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10715203/"
 },
 {
   "Title": "Phylogenomics, phenotypic, and functional traits of five novel (Earth-derived) bacterial species isolated from the International Space Station and their prevalence in metagenomes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10628120/"
 },
 {
   "Title": "Genomic, functional, and metabolic enhancements in multidrug-resistant Enterobacter bugandensis facilitating its persistence and succession in the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10960378/"
 },
 {
   "Title": "Phylogenomics, phenotypic, and functional traits of five novel (Earth-derived) bacterial species isolated from the International Space Station and their prevalence in metagenomes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10628120/"
 },
 {
   "Title": "Adaptation to space conditions of novel bacterial species isolated from the International Space Station revealed by functional gene annotations and comparative genome analysis",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11451251/"
 },
 {
   "Title": "Spatial regulation of a common precursor from two distinct genes generates metabolite diversity",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5523082/"
 },
 {
   "Title": "Recent advances in the genome mining of Aspergillus secondary metabolites (covering 2012–2018).",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6590338/"
 },
 {
   "Title": "Cortical thinning and structural bone changes in non-human primates after single-fraction whole-chest irradiation.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6036641/"
 },
 {
   "Title": "Knee and Hip Joint Cartilage Damage from Combined Spaceflight Hazards of Low-Dose Radiation Less than 1 Gy and Prolonged Hindlimb Unloading.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6599637/"
 },
 {
   "Title": "The individual and combined effects of spaceflight radiation and microgravity on biologic systems and functional outcomes",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8274610/"
 },
 {
   "Title": "Spaceflight and hind limb unloading induces an arthritic phenotype in knee articular cartilage and menisci of rodents",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8131644/"
 },
 {
   "Title": "αKlotho decreases after reduced weight-bearing from both spaceflight and hindlimb unloading",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9163032/"
 },
 {
   "Title": "Prolonged exposure to particulate chromate inhibits RAD51 nuclear import mediator proteins.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5568470/"
 },
 {
   "Title": "Transcriptomics, NF-κB Pathway, and Their Potential Spaceflight-Related Health Consequences.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5485990/"
 },
 {
   "Title": "Interplay of space radiation and microgravity in DNA damage and DNA damage response.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460239/"
 },
 {
   "Title": "Synergistic Effects of Weightlessness, Isoproterenol, and Radiation on DNA Damage Response and Cytokine Production in Immune Cells",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6275019/"
 },
 {
   "Title": "Transcriptome and proteome responses in RNAlater preserved tissue of Arabidopsis thaliana.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5397022/"
 },
 {
   "Title": "Spaceflight induces novel regulatory responses in Arabidopsis seedling as revealed by combined proteomic and transcriptomic analyses.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7251690/"
 },
 {
   "Title": "Mitigation and use of biofilms in space for the benefit of human space exploration",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10284894/"
 },
 {
   "Title": "Toward sustainable space exploration: A roadmap for harnessing the power of microorganisms.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10030976/"
 },
 {
   "Title": "Longitudinal characterization of multispecies microbial populations recovered from spaceflight potable water",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8421509/"
 },
 {
   "Title": "Designing a Novel Monitoring Approach for the Effects of Space Travel on Astronauts’ Health",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9964234/"
 },
 {
   "Title": "Draft genome sequence of Sphingomonas paucimobilis strain Sph5, isolated from tap water filtration membrane",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10793275/"
 },
 {
   "Title": "Overexpression of CupB5 activates alginate overproduction in Pseudomonas aeruginosa by a novel AlgW-dependent mechanism",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4116675/"
 },
 {
   "Title": "Burn injury-associated MHCII(+) immune cell accumulation around lymphatic vessels of the mesentery and increased lymphatic endothelial permeability are blocked by doxycycline treatment.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5810432/"
 },
 {
   "Title": "CubeSats for microbiology and astrobiology research",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10261121/"
 },
 {
   "Title": "In situ resource utilisation: The potential for space biomining",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8739323/"
 },
 {
   "Title": "The smallest space miners: Principles of space biomining",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8739323/"
 },
 {
   "Title": "Simulated micro-, lunar, and Martian gravities on Earth—effects on Escherichia coli growth, phenotype, and sensitivity to antibiotics.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9502502/"
 },
 {
   "Title": "Biofilm formation of Pseudomonas aeruginosa in spaceflight is minimized on lubricant impregnated surfaces.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10432549/"
 },
 {
   "Title": "Competitive Growth Assay of Mutagenized Chlamydomonas reinhardtii Compatible With the International Space Station Veggie Plant Growth Chamber.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7261848/"
 },
 {
   "Title": "Spatial Characterization of Microbial Communities on Multi-Species Leafy Greens Grown Simultaneously in the Vegetable Production Systems on the International Space Station",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8537831/"
 },
 {
   "Title": "Response of Arabidopsis thaliana and Mizuna mustard seeds to simulated space radiation exposures.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8879990/"
 },
 {
   "Title": "Editorial: Revisiting the limits of plant life - plant adaptations to extreme terrestrial environments relating to astrobiology and space biology.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10472590/"
 },
 {
   "Title": "Metagenomic interrogation of urban Superfund site reveals antimicrobial resistance reservoir and bioremediation potential.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11999716/"
 },
 {
   "Title": "In situ monitoring of barrier function on-chip via automated, non-invasive luminescence sensing.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11969330/"
 },
 {
   "Title": "37-day microgravity exposure in 16-week female C57BL/6J mice is associated with bone loss specific to weight-bearing skeletal sites.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11940681/"
 },
 {
   "Title": "Effects of Space Flight on Inflammasome Activation in the Brain of Mice.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11941215/"
 },
 {
   "Title": "Immunization induces inflammation in the mouse heart during spaceflight.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11892206/"
 },
 {
   "Title": "Analyzing the relationship between gene expression and phenotype in space-flown mice using a causal inference machine learning ensemble.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11748630/"
 },
 {
   "Title": "Sex-specific cardiovascular adaptations to simulated microgravity in Sprague-Dawley rats",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11659408/"
 },
 {
   "Title": "NASA open science data repository: Open science for life in space.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11701653/"
 },
 {
   "Title": "Artificial gravity attenuates the transcriptomic response to spaceflight in the optic nerve and retina",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11593819/"
 },
 {
   "Title": "Effect of simulated cosmic radiation on cytomegalovirus reactivation and lytic replication.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11477029/"
 },
 {
   "Title": "Protein kinase 2 of the giant sarcomeric protein UNC-89 regulates mitochondrial morphology and function.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11487192/"
 },
 {
   "Title": "To boldly go where no microRNAs have gone before: Spaceflight impact on risk for small-for-gestational-age infants.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11484870/"
 },
 {
   "Title": "Adaptation to space conditions of novel bacterial species isolated from the International Space Station revealed by functional gene annotations and comparative genome analysis.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11451251/"
 },
 {
   "Title": "Celebrating 30 years of access to NASA space life sciences data.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11403809/"
 },
 {
   "Title": "Predicting how varying moisture conditions impact the microbiome of dust collected from the International Space Station.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11386075/"
 },
 {
   "Title": "Spaceflight alters host-gut microbiota interactions.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11362537/"
 },
 {
   "Title": "Discoveries from human stem cell research in space that are relevant to advancing cellular therapies on Earth.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11339457/"
 },
 {
   "Title": "Simulated microgravity impairs human NK [natural killer] cell cytotoxic activity against space radiation-relevant leukemic cells.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11324864/"
 },
 {
   "Title": "Simulated microgravity alters gene regulation linked to immunity and cardiovascular disease.",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11353732/"
 },
 {
   "Title": "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment",
   "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11271499/"
 }
]